; Translation Author: Kravtsov Aleksandr
; TranslationAuthorEmail: localiz@rambler.ru
; Soft Version: 3.52.100
; Update: August 18, 2017



[Lang]
NativeLanguage=Русский


[GUI]
ButtonYes=Да
ButtonNo=Нет
ButtonOK=ОК
ButtonClose=Закрыть


[Translation]
LangCode=0419
ReadHabit=Слева на право
LanguageName=RUS
LangShortName=ru-ru
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=Unicode_CHARSET
Information=Информация
Warning=Предупреждение
Error=Ошибка
Confirm=Подтверждение
;
; Оптимизация памяти
;
FrmMoMain.imgmail.hint=Поделиться Wise Memory Optimizer с друзьями
FrmMoMain.imgfacebook.hint=WiseCleaner на Facebook
FrmMoMain.imgtwitter.hint=Рассказать о Wise Memory Optimizer на Twitter
FrmMoMain.chkupdate.caption=Проверять обновления программы
FrmMoMain.btnlike.caption=Нравится
FrmMoMain.lblTotalMem.Caption=Объём памяти:
FrmMoMain.lblaopt.Caption=Автоматически оптимизировать, при:
FrmMoMain.lbltry.Caption=Свободно памяти
FrmMoMain.btnsettings.Caption=Настройки
FrmMoMain.btnOpt.Caption=Оптимизация
FrmMoMain.chkmin.Caption=Сворачивать в трей
FrmMoMain.chkauto.Caption=Запускать с системой
FrmMoMain.chkautoOpt.Caption=Оптимизация
FrmMoMain.ckchkclearborad.Caption=Очищать буфер при оптимизации
FrmMoMain.chkidle.Caption=Запускать при бездействии процессора
FrmMoMain.lbllang.Caption=Язык:
;
; О программе
;
FrmAbout.caption=О программе
FrmAbout.btnok.caption=ОК
FrmAbout.lblver.caption=Текущая версия:
FrmAbout.lblemail.caption=Поддержка:
FrmAbout.lblhome.caption=Сайт программы:
FrmAbout.lblthanks.caption=Перевод: А.Кравцов. А также выражаем благодарность:


[MemoryOptimizer]
ThisTimeFreeMemory=Используется памяти %s
CurPrecent=Используется:
UsedMemory=Занято:
AvailableMemory=Свободно:
FreeMemory=Свободно:
At=в:
pmShow=Открыть Wise Memory Optimizer
pmOpt=Оптимизация
pmAbout=О программе
pmExit=Выход
SureExit=Вы уверены, что хотите закрыть программу?
Mintotray=Оптимизация памяти


[Message]
NewVer=Доступна новая версия программы! Хотите установить обновление?
NotShowNotice=Больше не показывать это уведомление.

